[
    {
        "service_id": "01",
        "service_Image": "https://i.ibb.co/7QNd86M/best-friends-shopping.jpg",
        "service_name": "Personal Shopping Assistance",
        "service_description":"Maureen Cartwright is a personal shopper in Paris for Kyra Gellman, a supermodel. Maureen is waiting for her twin brother, Lewis, who recently died of a genetic heart condition, to fulfill their pact to send a signal from the afterlife. She stays overnight at Lewis's house in hopes of receiving a sign and briefly encounters a spiritual presence. Lewis's girlfriend, Lara, goes with Maureen to meet a couple acquainted with Lewis who are interested in buying the house. The wife mentions the artist Hilma af Klint, whose paintings were inspired by messages from the spirit world. Later, Maureen video chats with her boyfriend, Gary, a contractor in Muscat, Oman, who encourages her to visit him, which she turns down",
        "provider_img": "https://i.ibb.co/v4mPG4k/images.jpg",
        "provider_name":"Mr Tom",
        "price": "10.00",
        "Service Area": "Dhaka"
     
    },
    {
        "service_id": "02",
        "service_Image": "https://i.ibb.co/jHw2L7x/employee-packing-client-products.jpg",
        "service_name": "Returns and Exchanges",
        "service_description":"Most retailers and e-commerce websites have specific return and exchange policies in place. These policies outline the conditions under which returns and exchanges are accepted, including the timeframe for initiating them, requirements for returning the item in its original condition and packaging, and the methods of refund or exchange Most retailers have a specific timeframe within which returns and exchanges are allowed. This period can vary from a few days to several weeks Items that show signs of wear and tear may not be accepted for return or exchange.",
        "provider_img": "https://i.ibb.co/s6V3g9c/medium-shot-smiley-business-man.jpg",
        "provider_name":"MD Jason",
        "price": "20.00",
        "Service Area": "Barisal"
       
    },
    {
        "service_id": "03",
        "service_Image": "https://i.ibb.co/J2XhqQ7/full-shot-woman-online-fashion-shopping.jpg",
        "service_name": "Online Shopping",
        "service_description":"There are numerous online retailers and marketplaces where consumers can shop for a wide range of products, from clothing and electronics to groceries and more. Some popular online marketplaces include Amazon, eBay, and Walmart, while many traditional brick-and-mortar stores also have online shopping platforms.  Online shopping involves the use of personal and financial information, so it's essential to shop from reputable and secure websites. Look for secure checkout processes, such as those with SSL (Secure Sockets Layer) encryption, and use strong, unique passwords for online accounts.",
        "provider_img": "https://i.ibb.co/HNxhgx3/teenager-girl-styding-home.jpg",
        "provider_name":"Miss Mari",
        "price": "30.00",
        "Service Area": "Barguna"
   
    },
    {
        "service_id": "04",
        "service_Image": "https://i.ibb.co/P1wL344/happy-courier-holding-clipboard-woman-signing-positive-deliveryman-red-cap-shirt-carrying-thermo-bag.jpg",
        "service_name": "Home Delivery",
        "service_description":"Begin by developing a solid business plan that outlines your clothing niche, target market, pricing strategy, marketing approach, and logistics for home delivery. This plan will serve as your roadmap for success.  Source clothing inventory from various suppliers, which could include wholesalers, manufacturers, or your own designs. Establish relationships with reliable suppliers to ensure a steady supply of clothing",
        "provider_img": "https://i.ibb.co/fDTWp0T/received-9602592169766792.jpg",
        "provider_name":"Md Jahid",
        "price": "40.00",
        "Service Area": "Norsingdi"
       
    },
    {
        "service_id": "05",
        "service_Image": "https://i.ibb.co/FYFYWmn/retail-1.jpg",
        "service_name": "Retail Sales",
        "service_description":"Retail sales are an economic metric that tracks consumer demand for finished goods. This figure is a very important data set as it is a key monthly market-moving event. Retail sales are reported each month by the U.S. Census Bureau and indicate the direction of the economy. It acts as a key economic barometer and whether inflationary pressures exist. Retail sales are measured by durable and non-durable goods purchased over a defined period of time. Sales for the report are derived from 13 types of retailers from food service to retail stores",
        "provider_img": "https://i.ibb.co/j6zfy2y/portrait-serious-young-businessman-glasses.jpg",
        "provider_name":"MD Kamal",
        "price": "90.00",
        "Service Area": "Gazipur"
    },
    {
        "service_id": "06",
        "service_Image": "https://i.ibb.co/b5NMxHk/3031689-inline-i-fitting-room-01.jpg",
        "service_name": "Fitting Rooms",
        "service_description":"Many retailers often overlook the importance of the fitting room experience of shoppers, and do not realize that the fitting room does actually impact retail performance. Fitting rooms are known as the small-but-mighty area of any retail store as they are one of the key elements that lead to the increase of sales and decrease in returns. This is due to the fact that most purchasing decisions are made when shoppers like what they see in the fitting room.",
        "provider_img": "https://i.ibb.co/xC4kJLw/cheerful-indian-businessman-smiling-closeup-portrait-jobs-career-campaign.jpg",
        "provider_name":"MD Virat Koili",
        "price": "79.00",
        "Service Area": "India"
    },
      {
        "service_id": "07",
        "service_Image": "https://i.ibb.co/vw1nVsr/images.jpg",
        "service_name": "Plus-Size and Maternity Sections",
        "service_description":"Pregnant women have enough to deal with without being stressed about finding clothes to fit their growing bodies. Its a problem curvy gals are used to — scoping out stores that carry cute clothes with inclusive sizing. Many clothing stores are letting down their curvy mamas-to-be by not carrying inclusive maternity clothing. Those that do carry extended maternity clothes don’t usually have a super stylish collection, and it seems that stylish maternity clothing stores don’t carry much in the way of extended sizing. ",
        "provider_img": "https://i.ibb.co/n7fswN3/woman-portrait-walking-street.jpg",
        "provider_name":"Aimon Aslam",
        "price": "95.00",
        "Service Area": "Pakistan"
    },
    {
        "service_id": "08",
        "service_Image": "https://i.ibb.co/6yKWffb/hands-holding-gift-cards-1024x686.jpg",
        "service_name": "Gift Cards",
        "service_description":"A gift card is a prepaid debit card that is loaded with a specific amount, which can then be used to make purchases and other financial transactions. Be aware of any expiration dates and terms associated with the gift card. Some gift cards may have fees or restrictions, so read the terms and conditions After using the gift card, it's a good practice to keep it until you are sure you won't need to return the purchased items. Some retailers may require the gift card for returns or exchanges ",
        "provider_img": "https://i.ibb.co/v3pmTJB/portrait-happy-woman-looking-mini-gift.jpg",
        "provider_name":"Mis Ayna",
        "price": "96.00",
        "Service Area": "USA London"
    }
]
    